//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> 不足";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> 严重不足";
"Replace <NAME_SUPPLY>" = "更换 <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "碳粉不足。剩余的实际碳粉寿命会有所不同。如果打印质量无法接受，请考虑安装可用的替换硒鼓。该耗材无需立即更换。";
HSD__75011__EventDescription = "硒鼓不足。剩余的实际硒鼓寿命会有所不同。如果打印质量无法接受，请考虑安装可用的替换硒鼓。该耗材无需立即更换。";

HSD__75020__EventDescription = "碳粉严重不足。剩余的实际碳粉寿命会有所不同。如果打印质量无法接受，请考虑安装可用的替换硒鼓。除非打印质量实在无法接受，否则不必立即更换该耗材。一旦 HP 耗材达到 “严重不足”状态，HP 对该耗材提供的高级保护保修服务将终止。";
HSD__75021__EventDescription = "硒鼓严重不足。剩余的实际硒鼓寿命会有所不同。如果打印质量无法接受，请考虑安装可用的替换硒鼓。除非打印质量实在无法接受，否则不必立即更换该耗材。一旦 HP 耗材达到 “严重不足”状态，HP 对该耗材提供的高级保护保修服务将终止。";

HSD__75135__EventDescription = "碳粉已达到预计的使用寿命。有些材料还留在耗材中，但不能使用。";
HSD__75136__EventDescription = "硒鼓已达到预计的使用寿命。有些材料还留在耗材中，但不能使用。";

//Supply info
"Order Genuine HP Part:" = "订购 HP 原装部件：";

//APR
ApproxiamtePagesRemainingInfo = "大约剩余的纸张页数 <APR>\n（仅为近似值；具体取决于打印的文档类型和其他因素）";

//Return recycle
RecycleInfo = "返回和回收\n请您返回 HP 原装耗材以将其回收到 HP。有关更多信息，请访问 http://www.hp.com/go/recycle。";

//Supply order info
OrderingInfo = "订购信息\nHP 耗材可在 Internet (www.suresupply.com) 上通过您的打印机软件在线订购，或通过致电授权经销商订购。\n若现在要订购 HP 原装耗材，请单击此链接";

//Device link for device information
DeviceInfo = "有关该设备的更多信息，请单击该链接";

//Thank customer, string
ThanksString = "如果您的电子邮件客户端不支持热站链接，请将相应地址复制并粘贴到您的 Web 浏览器中。\n\n谢谢您使用 HP 产品！";

//Supply type
"Cartridge" = "墨盒";
"Toner" = "墨粉";
HSDSupplyType9 = "硒鼓";

//Supply Color Name
"cyan" = "青色";
"magenta" = "红紫色";
"yellow" = "黄色";

"black" = "黑色";

"red" = "红色";
"green" = "绿色";
"blue" = "蓝色";

"lightcyan" = "浅青色";
"lightmagenta" = "浅红紫色";

"orange" = "橙色";

"gray" = "灰色";
"lightgray" = "浅灰色";
"darkgray" = "深灰色";

"photoblack" = "照片黑";
"matteblack" = "亚黑色";

"glossenhancer" = "光泽增强程序";

"violet" = "紫色";

"gold" = "金色";
"silver" = "银色";
"bronze" = "铜色";

"metallic" = "金属红色";

"tricolor" = "三色";
"photo" = "照片";
"photogray" = "灰色照片";

"Photo [PK]" = "照片";
